# Даны два числа. Вывести большее из них.

a = int(input('Введите первое число: '))
b = int(input('Введите второе число: '))

if a > b:
    print('Большее : ',a)
else:
    print('Большее : ', b)